1password
adobe-reader
alfred
arduino
atom
boxcryptor
cathode
coolterm
encryptr
flux
gitify
go2shell
google-chrome
google-drive
gpgtools
hashcat
mactex
p4merge
recordit
skype
slack
spectacle
spotify
steam
telegram
the-unarchiver
wireshark
